Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Open Discussion
ar: فتح النقاش
de: Diskussion öffnen
el: Άνοιγμα Συζήτησης
es: Abrir debate
fa: باز کردن بحث
fr: Ouvrir la discussion
he: פתיחת דיון
hi: चर्चा खोलें
id: Buka Diskusi
it: Apri discussione
ja: ディスカッションを開く
ko: 토론 열기
nl: Discussie openen
pl: Otwórz dyskusję
pt: Abrir discussão
ru: Открыть обсуждение
sv: Öppna diskussion
th: เปิดการสนทนา
tr: Tartışmayı Aç
uk: Відкрити обговорення
vi: Mở Thảo luận
zh_hans: 打开讨论

source: Open Episode
ar: فتح الحلقة
de: Folge öffnen
el: Άνοιγμα Επεισοδίου
es: Abrir episodio
fa: باز کردن قسمت
fr: Ouvrir l'épisode
he: פתיחת פרק
hi: एपिसोड खोलें
id: Buka Episode
it: Apri episodio
ja: エピソードを開く
ko: 에피소드 열기
nl: Aflevering openen
pl: Otwórz odcinek
pt: Abrir episódio
ru: Открыть эпизод
sv: Öppna avsnitt
th: เปิดตอน
tr: Bölümü Aç
uk: Відкрити епізод
vi: Mở Tập
zh_hans: 打开单集

source: Open Existing Entry
ar: فتح الإدخال الموجود
de: Vorhandenen Eintrag öffnen
el: Άνοιγμα Υπάρχουσας Καταχώρισης
es: Abrir entrada existente
fa: باز کردن ورودی موجود
fr: Ouvrir la fiche existante
he: פתיחת רשומה קיימת
hi: मौजूदा प्रविष्टि खोलें
id: Buka Entri yang Ada
it: Apri voce esistente
ja: 既存のエントリを開く
ko: 기존 항목 열기
nl: Bestaande vermelding openen
pl: Otwórz istniejący wpis
pt: Abrir entrada existente
ru: Открыть существующую запись
sv: Öppna befintligt objekt
th: เปิดรายการที่มีอยู่
tr: Mevcut Girişi Aç
uk: Відкрити наявний запис
vi: Mở Mục hiện có
zh_hans: 打开现有条目

source: Open Forums
ar: فتح المنتديات
de: Foren öffnen
el: Άνοιγμα Φόρουμ
es: Abrir foros
fa: باز کردن انجمن‌ها
fr: Ouvrir les forums
he: פתיחת פורומים
hi: फ़ोरम खोलें
id: Buka Forum
it: Apri forum
ja: フォーラムを開く
ko: 포럼 열기
nl: Forums openen
pl: Otwórz fora
pt: Abrir fóruns
ru: Открыть форумы
sv: Öppna forum
th: เปิดฟอรัม
tr: Forumları Aç
uk: Відкрити форуми
vi: Mở Diễn đàn
zh_hans: 打开论坛

source: Open Help
ar: فتح المساعدة
de: Hilfe öffnen
el: Άνοιγμα Βοήθειας
es: Abrir Ayuda
fa: باز کردن راهنما
fr: Ouvrir l'aide
he: פתח עזרה
hi: सहायता खोलें
id: Buka Bantuan
it: Apri Assistenza
ja: ヘルプを開く
ko: 도움말 열기
nl: Help openen
pl: Otwórz Pomoc
pt: Abrir Ajuda
ru: Открыть справку
sv: Öppna Hjälp
th: เปิดวิธีใช้
tr: Yardımı Aç
uk: Відкрити довідку
vi: Mở Trợ giúp
zh_hans: 打开帮助

source: Open Home, and depending on your settings, you might hear a short spoken welcome — or even a full rundown of what's new since you were last here. That's Home Startup Behavior, and you can turn it up, down, or off entirely in Settings. You may also spot a dismissible card summarizing new activity — tap it to jump straight to the first new item, or turn it off separately if you'd rather Home stay visually quiet (it's its own setting, independent of the spoken welcome). Right below that lives a little switcher with three views — All, New, and Mouse Recap — and I'll walk you through exactly what each one shows you next.
ar: افتح الرئيسية، وبحسب إعداداتك، قد تسمع ترحيبًا صوتيًا قصيرًا — أو حتى ملخصًا كاملًا لما هو جديد منذ آخر زيارة لك. هذا هو سلوك بدء تشغيل الرئيسية، ويمكنك رفعه أو خفضه أو إيقافه تمامًا من الإعدادات. قد تلاحظ أيضًا بطاقة قابلة للإغلاق تلخّص النشاط الجديد — اضغط عليها للانتقال مباشرة إلى أول عنصر جديد، أو أوقفها بشكل منفصل إن كنت تفضل أن تبقى الرئيسية هادئة بصريًا (إنه إعداد مستقل عن الترحيب الصوتي). أسفل ذلك مباشرة يوجد مبدّل صغير بثلاثة عروض — الكل، الجديد، وملخص الفأر — وسأشرح لك بالضبط ماذا يعرض كل منها بعد ذلك.
de: Öffne Home, und je nach deinen Einstellungen hörst du vielleicht eine kurze gesprochene Begrüßung — oder sogar eine vollständige Zusammenfassung dessen, was seit deinem letzten Besuch neu ist. Das ist das Home-Startverhalten, und du kannst es in den Einstellungen lauter, leiser oder ganz ausschalten. Du siehst vielleicht auch eine schließbare Karte mit einer Zusammenfassung neuer Aktivitäten — tippe darauf, um direkt zum ersten neuen Element zu springen, oder schalte sie separat aus, wenn Home visuell ruhiger bleiben soll (das ist eine eigene Einstellung, unabhängig von der gesprochenen Begrüßung). Direkt darunter befindet sich ein kleiner Umschalter mit drei Ansichten — Alle, Neu und Mouse Recap — und ich zeige dir als Nächstes genau, was dir jede einzelne zeigt.
el: Ανοίξτε την Αρχική, και ανάλογα με τις ρυθμίσεις σας, ίσως ακούσετε ένα σύντομο προφορικό καλωσόρισμα — ή ακόμα και μια πλήρη ανασκόπηση του τι είναι νέο από την τελευταία σας επίσκεψη. Αυτή είναι η Συμπεριφορά Εκκίνησης Αρχικής, και μπορείτε να την αυξήσετε, να τη μειώσετε ή να την απενεργοποιήσετε εντελώς στις Ρυθμίσεις. Ίσως δείτε επίσης μια κάρτα που μπορεί να απορριφθεί, συνοψίζοντας τη νέα δραστηριότητα — πατήστε την για να μεταβείτε κατευθείαν στο πρώτο νέο στοιχείο, ή απενεργοποιήστε τη ξεχωριστά αν προτιμάτε η Αρχική να παραμείνει οπτικά ήσυχη (είναι δική της ρύθμιση, ανεξάρτητη από το προφορικό καλωσόρισμα). Ακριβώς από κάτω βρίσκεται ένας μικρός επιλογέας με τρεις προβολές — Όλα, Νέα, και Mouse Recap — και θα σας εξηγήσω ακριβώς τι δείχνει καθεμία στη συνέχεια.
es: Abre Inicio, y según tu configuración, podrías escuchar una breve bienvenida hablada — o incluso un resumen completo de lo nuevo desde tu última visita. Eso es el Comportamiento de inicio de Inicio, y puedes subirlo, bajarlo o desactivarlo por completo en Ajustes. También podrías ver una tarjeta descartable que resume la actividad nueva — tócala para saltar directamente al primer elemento nuevo, o desactívala por separado si prefieres que Inicio permanezca visualmente tranquilo (es una configuración propia, independiente de la bienvenida hablada). Justo debajo hay un pequeño selector con tres vistas — Todo, Nuevo y Mouse Recap — y a continuación te explicaré exactamente qué muestra cada una.
fa: صفحهٔ اصلی را باز کنید، و بسته به تنظیمات شما، ممکن است یک خوش‌آمدگویی گفتاری کوتاه بشنوید — یا حتی مروری کامل بر آنچه از آخرین بازدید شما جدید بوده است. این همان رفتار راه‌اندازی صفحهٔ اصلی است، و می‌توانید آن را در تنظیمات زیاد، کم، یا کاملاً خاموش کنید. همچنین ممکن است کارتی قابل‌بستن ببینید که فعالیت جدید را خلاصه می‌کند — روی آن ضربه بزنید تا مستقیم به اولین مورد جدید بروید، یا اگر ترجیح می‌دهید صفحهٔ اصلی از نظر بصری آرام بماند، آن را جداگانه خاموش کنید (این تنظیم مستقل از خوش‌آمدگویی گفتاری است). دقیقاً زیر آن یک تعویض‌کنندهٔ کوچک با سه نما وجود دارد — همه، جدید، و Mouse Recap — و در ادامه دقیقاً به شما نشان می‌دهم هر کدام چه چیزی نمایش می‌دهند.
fr: Ouvrez Accueil, et selon vos réglages, vous pourriez entendre un court message de bienvenue vocal — ou même un récapitulatif complet des nouveautés depuis votre dernière visite. C'est le Comportement au démarrage d'Accueil, et vous pouvez l'augmenter, le diminuer ou le désactiver entièrement dans Réglages. Vous pourriez aussi apercevoir une carte que l'on peut fermer, résumant la nouvelle activité — touchez-la pour accéder directement au premier nouvel élément, ou désactivez-la séparément si vous préférez qu'Accueil reste visuellement calme (c'est un réglage à part, indépendant du message vocal). Juste en dessous se trouve un petit sélecteur avec trois vues — Tout, Nouveau et Mouse Recap — et je vais vous expliquer ensuite exactement ce que chacune vous montre.
he: פתח את בית, ובהתאם להגדרות שלך, ייתכן שתשמע ברכת פתיחה קולית קצרה — או אפילו סיכום מלא של מה שחדש מאז ביקורך האחרון. זו התנהגות ההפעלה של בית, ותוכל להגביר, להפחית או לכבות אותה לגמרי בהגדרות. ייתכן גם שתבחין בכרטיס שניתן לסגור המסכם פעילות חדשה — הקש עליו כדי לעבור ישירות לפריט החדש הראשון, או כבה אותו בנפרד אם אתה מעדיף שבית יישאר שקט מבחינה חזותית (זו הגדרה נפרדת, בלתי תלויה בברכת הפתיחה הקולית). ממש מתחתיו נמצא מתג קטן עם שלוש תצוגות — הכול, חדש, ו-Mouse Recap — ואסביר לך בדיוק מה כל אחת מהן מציגה בהמשך.
hi: होम खोलें, और आपकी सेटिंग्स के आधार पर, आपको एक छोटा बोला गया स्वागत सुनाई दे सकता है — या यहां तक कि आपकी पिछली विज़िट के बाद से नया क्या है इसका पूरा विवरण भी। यह होम स्टार्टअप बिहेवियर है, और आप इसे सेटिंग्स में बढ़ा, घटा, या पूरी तरह बंद कर सकते हैं। आपको नई गतिविधि को सारांशित करने वाला एक हटाने योग्य कार्ड भी दिख सकता है — पहले नए आइटम पर सीधे जाने के लिए इसे टैप करें, या यदि आप चाहते हैं कि होम दृश्य रूप से शांत रहे तो इसे अलग से बंद करें (यह अपनी खुद की सेटिंग है, बोले गए स्वागत से स्वतंत्र)। ठीक उसके नीचे तीन दृश्यों वाला एक छोटा स्विचर रहता है — सभी, नया, और Mouse Recap — और मैं आगे आपको बताऊंगा कि हर एक वास्तव में क्या दिखाता है।
id: Buka Beranda, dan tergantung pengaturan Anda, Anda mungkin mendengar sambutan lisan singkat — atau bahkan rangkuman lengkap tentang apa yang baru sejak terakhir kali Anda di sini. Itulah Perilaku Startup Beranda, dan Anda bisa menaikkan, menurunkan, atau mematikannya sepenuhnya di Pengaturan. Anda mungkin juga melihat kartu yang bisa ditutup yang merangkum aktivitas baru — ketuk untuk langsung melompat ke item baru pertama, atau matikan secara terpisah jika Anda lebih suka Beranda tetap tenang secara visual (ini pengaturan tersendiri, terpisah dari sambutan lisan). Tepat di bawahnya ada pengalih kecil dengan tiga tampilan — Semua, Baru, dan Mouse Recap — dan saya akan menjelaskan tepat apa yang ditampilkan masing-masing berikutnya.
it: Apri Home, e a seconda delle tue impostazioni, potresti sentire un breve benvenuto vocale — o persino un riepilogo completo delle novità dall'ultima volta che sei stato qui. Questo è il Comportamento all'avvio di Home, e puoi aumentarlo, diminuirlo o disattivarlo del tutto in Impostazioni. Potresti anche notare una scheda eliminabile che riassume la nuova attività — toccala per passare direttamente al primo nuovo elemento, oppure disattivala separatamente se preferisci che Home rimanga visivamente tranquilla (è un'impostazione a sé, indipendente dal benvenuto vocale). Subito sotto si trova un piccolo selettore con tre viste — Tutti, Nuovi e Mouse Recap — e ti spiegherò esattamente cosa mostra ciascuna nel prossimo passaggio.
ja: ホームを開くと、設定によっては短い音声での挨拶が聞こえたり、前回訪れてからの新着情報の完全なまとめが読み上げられたりすることがあります。これは「ホーム起動時の動作」という設定で、設定画面から強めたり弱めたり、完全にオフにしたりできます。新しいアクティビティをまとめた閉じられるカードが表示されることもあります。タップすると最初の新着項目に直接移動でき、ホームを視覚的に静かに保ちたい場合は別途オフにできます（音声の挨拶とは独立した設定です）。そのすぐ下には、すべて、新着、Mouse Recapという3つの表示を切り替える小さなスイッチャーがあります。それぞれが何を表示するのか、次に詳しくご案内します。
ko: 홈을 열면 설정에 따라 짧은 음성 환영 인사를 듣거나, 마지막 방문 이후 새로워진 내용의 전체 요약까지 들을 수 있어요. 이것이 '홈 시작 동작'이며, 설정에서 더 자세히, 덜 자세히, 또는 완전히 끌 수 있어요. 새 활동을 요약한 닫을 수 있는 카드도 보일 수 있는데, 탭하면 첫 새 항목으로 바로 이동하고, 홈을 시각적으로 조용하게 유지하고 싶다면 별도로 끌 수 있어요(음성 환영과는 독립된 설정이에요). 바로 그 아래에는 전체, 새 항목, Mouse Recap이라는 세 가지 보기를 전환하는 작은 스위처가 있는데, 각각 무엇을 보여주는지 다음에 자세히 안내해 드릴게요.
nl: Open Start, en afhankelijk van je instellingen hoor je misschien een kort gesproken welkom — of zelfs een volledig overzicht van wat er nieuw is sinds je hier voor het laatst was. Dat is het Start-opstartgedrag, en je kunt het harder, zachter of helemaal uitzetten in Instellingen. Je ziet mogelijk ook een sluitbare kaart met een samenvatting van nieuwe activiteit — tik erop om direct naar het eerste nieuwe item te springen, of zet het apart uit als je liever hebt dat Start visueel rustig blijft (dit is een eigen instelling, los van het gesproken welkom). Direct daaronder staat een kleine schakelaar met drie weergaven — Alles, Nieuw en Mouse Recap — en ik laat je hierna precies zien wat elk ervan toont.
pl: Otwórz Stronę główną, a w zależności od ustawień możesz usłyszeć krótkie powitanie głosowe — a nawet pełne podsumowanie nowości od Twojej ostatniej wizyty. To Zachowanie przy uruchamianiu Strony głównej, które możesz zwiększyć, zmniejszyć lub całkowicie wyłączyć w Ustawieniach. Możesz też zauważyć zamykaną kartę podsumowującą nową aktywność — dotknij jej, aby przejść bezpośrednio do pierwszego nowego elementu, albo wyłącz ją osobno, jeśli wolisz, by Strona główna pozostała wizualnie spokojna (to osobne ustawienie, niezależne od powitania głosowego). Tuż pod nią znajduje się mały przełącznik z trzema widokami — Wszystko, Nowe i Mouse Recap — a zaraz wyjaśnię dokładnie, co pokazuje każdy z nich.
pt: Abra o Início, e dependendo das suas configurações, você pode ouvir uma breve saudação falada — ou até um resumo completo do que há de novo desde sua última visita. Isso é o Comportamento de Inicialização do Início, e você pode aumentar, diminuir ou desativá-lo completamente nas Configurações. Você também pode notar um cartão dispensável resumindo a nova atividade — toque nele para ir direto ao primeiro item novo, ou desative-o separadamente se preferir que o Início permaneça visualmente tranquilo (é uma configuração própria, independente da saudação falada). Logo abaixo há um pequeno seletor com três visualizações — Tudo, Novo e Mouse Recap — e vou explicar exatamente o que cada uma mostra a seguir.
ru: Откройте «Главную», и в зависимости от ваших настроек вы можете услышать короткое голосовое приветствие — или даже полную сводку того, что нового с момента вашего последнего визита. Это поведение при запуске «Главной», и вы можете усилить его, уменьшить или полностью отключить в настройках. Вы также можете заметить закрываемую карточку с сводкой новой активности — нажмите на неё, чтобы сразу перейти к первому новому элементу, или отключите её отдельно, если хотите, чтобы «Главная» оставалась визуально спокойной (это отдельная настройка, не связанная с голосовым приветствием). Прямо под ней находится небольшой переключатель с тремя видами — «Все», «Новое» и Mouse Recap — и далее я расскажу, что именно показывает каждый из них.
sv: Öppna Hem, och beroende på dina inställningar kanske du hör en kort talad hälsning — eller till och med en fullständig genomgång av vad som är nytt sedan du senast var här. Det är Hem-startbeteende, och du kan höja, sänka eller stänga av det helt i Inställningar. Du kanske också ser ett kort som går att stänga och som sammanfattar ny aktivitet — tryck på det för att hoppa direkt till det första nya objektet, eller stäng av det separat om du hellre vill att Hem ska förbli visuellt lugnt (det är en egen inställning, oberoende av den talade hälsningen). Precis nedanför finns en liten växlare med tre vyer — Alla, Nytt och Mouse Recap — och jag går igenom exakt vad var och en visar dig härnäst.
th: เปิดโฮม แล้วขึ้นอยู่กับการตั้งค่าของคุณ คุณอาจได้ยินคำทักทายด้วยเสียงสั้น ๆ — หรือแม้แต่สรุปทั้งหมดของสิ่งใหม่ตั้งแต่ครั้งล่าสุดที่คุณเข้ามา นั่นคือพฤติกรรมการเริ่มต้นของโฮม ซึ่งคุณสามารถเพิ่ม ลด หรือปิดไปเลยได้ในการตั้งค่า คุณอาจเห็นการ์ดที่ปิดได้ซึ่งสรุปกิจกรรมใหม่ — แตะเพื่อไปยังรายการใหม่แรกโดยตรง หรือปิดแยกต่างหากหากคุณต้องการให้โฮมดูเงียบสงบทางสายตา (เป็นการตั้งค่าแยกต่างหาก ไม่ขึ้นกับคำทักทายด้วยเสียง) ด้านล่างนั้นมีตัวสลับเล็ก ๆ ที่มีสามมุมมอง — ทั้งหมด ใหม่ และ Mouse Recap — และฉันจะอธิบายให้ฟังต่อไปว่าแต่ละอย่างแสดงอะไรบ้าง
tr: Ana Sayfa'yı açın; ayarlarınıza bağlı olarak kısa bir sesli karşılama duyabilir — hatta en son buradan ayrıldığınızdan bu yana nelerin yeni olduğuna dair tam bir özet bile alabilirsiniz. Bu, Ana Sayfa Başlangıç Davranışı'dır ve Ayarlar'dan artırabilir, azaltabilir veya tamamen kapatabilirsiniz. Ayrıca yeni etkinliği özetleyen, kapatılabilir bir kart da görebilirsiniz — ilk yeni öğeye doğrudan atlamak için dokunun, ya da Ana Sayfa'nın görsel olarak sessiz kalmasını tercih ediyorsanız ayrıca kapatın (sesli karşılamadan bağımsız, kendi ayarıdır). Hemen altında Tümü, Yeni ve Mouse Recap olmak üzere üç görünümlü küçük bir geçiş anahtarı bulunur — her birinin size tam olarak neyi gösterdiğini bir sonraki adımda anlatacağım.
uk: Відкрийте «Головну», і залежно від ваших налаштувань ви можете почути коротке голосове привітання — або навіть повний огляд того, що нового з часу вашого останнього візиту. Це поведінка запуску «Головної», яку можна посилити, послабити або повністю вимкнути в налаштуваннях. Ви також можете помітити картку, яку можна закрити, з підсумком нової активності — торкніться її, щоб одразу перейти до першого нового елемента, або вимкніть окремо, якщо волієте, щоб «Головна» залишалася візуально спокійною (це окреме налаштування, не пов'язане з голосовим привітанням). Прямо під нею є невеликий перемикач із трьома видами — «Усе», «Нове» та Mouse Recap — і далі я розповім, що саме показує кожен із них.
vi: Mở Trang chủ, và tùy theo cài đặt của bạn, bạn có thể nghe một lời chào ngắn gọn bằng giọng nói — hoặc thậm chí một bản tóm tắt đầy đủ về những gì mới kể từ lần bạn ở đây gần nhất. Đó là Hành vi khởi động Trang chủ, và bạn có thể tăng, giảm, hoặc tắt hoàn toàn trong Cài đặt. Bạn cũng có thể thấy một thẻ có thể đóng tóm tắt hoạt động mới — chạm vào để nhảy thẳng đến mục mới đầu tiên, hoặc tắt riêng nếu bạn muốn Trang chủ giữ vẻ yên tĩnh về mặt hình ảnh (đây là cài đặt riêng, độc lập với lời chào bằng giọng nói). Ngay bên dưới đó là một bộ chuyển đổi nhỏ với ba chế độ xem — Tất cả, Mới, và Mouse Recap — và tôi sẽ giải thích chính xác từng chế độ hiển thị gì cho bạn tiếp theo.
zh_hans: 打开首页，根据你的设置，你可能会听到一段简短的语音欢迎——甚至是自上次访问以来所有新内容的完整播报。这就是「首页启动行为」，你可以在设置中调高、调低或完全关闭它。你也可能会看到一张可关闭的卡片，汇总了新动态——点按它可直接跳转到第一个新项目，如果你希望首页在视觉上更安静，也可以单独关闭它（这是独立于语音欢迎的另一项设置）。紧挨着它下面有一个小型切换器，包含三种视图——全部、最新和 Mouse Recap——接下来我会准确告诉你每一种分别会显示什么。

source: Open in App Store
ar: فتح في App Store
de: Im App Store öffnen
el: Άνοιγμα στο App Store
es: Abrir en la App Store
fa: باز کردن در App Store
fr: Ouvrir sur l'App Store
he: פתיחה ב-App Store
hi: App Store में खोलें
id: Buka di App Store
it: Apri sull'App Store
ja: App Store で開く
ko: App Store에서 열기
nl: Openen in App Store
pl: Otwórz w App Store
pt: Abrir na App Store
ru: Открыть в App Store
sv: Öppna i App Store
th: เปิดใน App Store
tr: App Store'da Aç
uk: Відкрити в App Store
vi: Mở trong App Store
zh_hans: 在 App Store 中打开

source: Open iOS Settings
ar: فتح إعدادات iOS
de: iOS-Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων iOS
es: Abrir Configuración de iOS
fa: باز کردن تنظیمات iOS
fr: Ouvrir les réglages iOS
he: פתיחת הגדרות iOS
hi: iOS सेटिंग्स खोलें
id: Buka Pengaturan iOS
it: Apri Impostazioni iOS
ja: iOS 設定を開く
ko: iOS 설정 열기
nl: iOS-instellingen openen
pl: Otwórz Ustawienia iOS
pt: Abrir Ajustes do iOS
ru: Открыть настройки iOS
sv: Öppna iOS-inställningar
th: เปิดการตั้งค่า iOS
tr: iOS Ayarlarını Aç
uk: Відкрити Налаштування iOS
vi: Mở Cài đặt iOS
zh_hans: 打开 iOS 设置

source: Open Now Playing
ar: فتح قيد التشغيل الآن
de: „Wird gerade abgespielt“ öffnen
el: Άνοιγμα Τώρα Αναπαράγεται
es: Abrir Reproduciendo ahora
fa: باز کردن در حال پخش
fr: Ouvrir En cours de lecture
he: פתיחת מתנגן כעת
hi: अभी चल रहा है खोलें
id: Buka Sedang Diputar
it: Apri In riproduzione
ja: 再生中を開く
ko: 지금 재생 중 열기
nl: Nu aan het afspelen openen
pl: Otwórz Teraz odtwarzane
pt: Abrir Tocando agora
ru: Открыть «Сейчас играет»
sv: Öppna Spelas nu
th: เปิดกำลังเล่น
tr: Şimdi Oynatılıyor'u Aç
uk: Відкрити «Зараз відтворюється»
vi: Mở Đang phát
zh_hans: 打开正在播放

source: Open on MacUpdate
ar: فتح على MacUpdate
de: Auf MacUpdate öffnen
el: Άνοιγμα στο MacUpdate
es: Abrir en MacUpdate
fa: باز کردن در MacUpdate
fr: Ouvrir sur MacUpdate
he: פתיחה ב-MacUpdate
hi: MacUpdate पर खोलें
id: Buka di MacUpdate
it: Apri su MacUpdate
ja: MacUpdate で開く
ko: MacUpdate에서 열기
nl: Openen op MacUpdate
pl: Otwórz na MacUpdate
pt: Abrir no MacUpdate
ru: Открыть на MacUpdate
sv: Öppna på MacUpdate
th: เปิดบน MacUpdate
tr: MacUpdate'te Aç
uk: Відкрити на MacUpdate
vi: Mở trên MacUpdate
zh_hans: 在 MacUpdate 中打开

source: Open Profile and Settings.
ar: افتح الملف الشخصي والإعدادات.
de: Öffne Profil und Einstellungen.
el: Ανοίξτε το Προφίλ και οι Ρυθμίσεις.
es: Abre Perfil y ajustes.
fa: نمایه و تنظیمات را باز کنید.
fr: Ouvrez Profil et réglages.
he: פתח את פרופיל והגדרות.
hi: प्रोफ़ाइल और सेटिंग्स खोलें।
id: Buka Profil dan Pengaturan.
it: Apri Profilo e impostazioni.
ja: プロフィールと設定を開きます。
ko: 프로필 및 설정을 여세요.
nl: Open Profiel en instellingen.
pl: Otwórz Profil i ustawienia.
pt: Abra Perfil e Configurações.
ru: Откройте «Профиль и настройки».
sv: Öppna Profil och inställningar.
th: เปิดโปรไฟล์และการตั้งค่า
tr: Profil ve Ayarlar'ı açın.
uk: Відкрийте «Профіль і налаштування».
vi: Mở Hồ sơ và Cài đặt.
zh_hans: 打开个人资料与设置。

source: Open Settings
ar: فتح الإعدادات
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Configuración
fa: باز کردن تنظیمات
fr: Ouvrir les réglages
he: פתיחת הגדרות
hi: सेटिंग्स खोलें
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Instellingen openen
pl: Otwórz Ustawienia
pt: Abrir Configurações
ru: Открыть настройки
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити Налаштування
vi: Mở Cài đặt
zh_hans: 打开设置

source: Open Source Licences
ar: تراخيص المصدر المفتوح
de: Open-Source-Lizenzen
el: Άδειες Ανοιχτού Κώδικα
es: Licencias de código abierto
fa: مجوزهای متن‌باز
fr: Licences open source
he: רישיונות קוד פתוח
hi: ओपन सोर्स लाइसेंस
id: Lisensi Sumber Terbuka
it: Licenze open source
ja: オープンソースライセンス
ko: 오픈 소스 라이선스
nl: Opensource-licenties
pl: Licencje open source
pt: Licenças de código aberto
ru: Лицензии открытого ПО
sv: Licenser för öppen källkod
th: สัญญาอนุญาตโอเพนซอร์ส
tr: Açık Kaynak Lisansları
uk: Ліцензії відкритого коду
vi: Giấy phép mã nguồn mở
zh_hans: 开源许可

source: Open the item to add a new comment.
ar: يفتح العنصر لإضافة تعليق جديد.
de: Öffnet das Element, um einen neuen Kommentar hinzuzufügen.
el: Ανοίγει το στοιχείο για προσθήκη νέου σχολίου.
es: Abre el elemento para añadir un comentario nuevo.
fa: مورد را برای افزودن دیدگاه جدید باز می‌کند.
fr: Ouvre l'élément pour ajouter un nouveau commentaire.
he: פותח את הפריט להוספת תגובה חדשה.
hi: नई टिप्पणी जोड़ने के लिए आइटम खोलता है।
id: Membuka item untuk menambahkan komentar baru.
it: Apre l'elemento per aggiungere un nuovo commento.
ja: 項目を開いて新しいコメントを追加します。
ko: 항목을 열어 새 댓글을 추가합니다.
nl: Opent het item om een nieuwe reactie toe te voegen.
pl: Otwiera element, aby dodać nowy komentarz.
pt: Abre o item para adicionar um comentário novo.
ru: Открывает материал для добавления нового комментария.
sv: Öppnar objektet för att lägga till en ny kommentar.
th: เปิดรายการเพื่อเพิ่มความคิดเห็นใหม่
tr: Yeni bir yorum eklemek için öğeyi açar.
uk: Відкриває елемент, щоб додати новий коментар.
vi: Mở mục để thêm bình luận mới.
zh_hans: 打开该项目以添加新评论。

source: Opens AppleVis and shows unread forum topics.
ar: يفتح AppleVis ويعرض مواضيع المنتدى غير المقروءة.
de: Öffnet AppleVis und zeigt ungelesene Forumsthemen an.
el: Ανοίγει το AppleVis και εμφανίζει μη αναγνωσμένα θέματα φόρουμ.
es: Abre AppleVis y muestra los temas del foro sin leer.
fa: AppleVis را باز کرده و موضوعات نخواندهٔ انجمن را نشان می‌دهد.
fr: Ouvre AppleVis et affiche les sujets de forum non lus.
he: פותח את AppleVis ומציג נושאי פורום שלא נקראו.
hi: AppleVis खोलता है और अपठित फ़ोरम विषय दिखाता है।
id: Membuka AppleVis dan menampilkan topik forum yang belum dibaca.
it: Apre AppleVis e mostra gli argomenti del forum non letti.
ja: AppleVis を開き、未読のフォーラムトピックを表示します。
ko: AppleVis를 열고 읽지 않은 포럼 주제를 표시합니다.
nl: Opent AppleVis en toont ongelezen forumonderwerpen.
pl: Otwiera AppleVis i pokazuje nieprzeczytane wątki forum.
pt: Abre a AppleVis e mostra tópicos do fórum não lidos.
ru: Открывает AppleVis и показывает непрочитанные темы форума.
sv: Öppnar AppleVis och visar olästa forumämnen.
th: เปิด AppleVis และแสดงหัวข้อฟอรัมที่ยังไม่ได้อ่าน
tr: AppleVis'i açar ve okunmamış forum konularını gösterir.
uk: Відкриває AppleVis і показує непрочитані теми форуму.
vi: Mở AppleVis và hiển thị chủ đề diễn đàn chưa đọc.
zh_hans: 打开 AppleVis 并显示未读的论坛话题。
